{
  "sub": [
    {
      "tag": "checking",
      "title": "Лични разплащателни сметки",
      "description": "Нашите лични разплащателни сметки предлагат удобен начин за управление на вашите ежедневни финанси. С функции като онлайн банкиране, мобилно депозиране на чекове и без месечни такси за поддръжка, нашите разплащателни сметки са създадени, за да отговарят на вашия начин на живот.",
      "features": [
        "Без месечни такси за поддръжка",
        "Безплатно онлайн и мобилно банкиране",
        "Мобилно депозиране на чекове",
        "Достъп до хиляди банкомати в цялата страна",
        "Опции за защита от овърдрафт"
      ],
      "calltoaction": "Открийте сметка днес и управлявайте своите финанси с лекота"
    },
    {
      "tag": "savings",
      "title": "Лични спестовни сметки",
      "description": "Започнете да спестявате за вашето бъдеще с нашите лични спестовни сметки. Печелете конкурентни лихви, като същевременно имате лесен достъп до вашите средства. Нашите спестовни сметки са създадени, за да ви помогнат да постигнете вашите финансови цели.",
      "features": [
        "Без месечни такси за поддръжка",
        "Конкурентни лихвени проценти",
        "Лесен достъп до вашите средства",
        "Онлайн и мобилно банкиране",
        "Автоматични преводи от вашата разплащателна сметка"
      ],
      "calltoaction": "Започнете вашето спестяване с нас. Открийте спестовна сметка сега"
    },
    {
      "tag": "cards",
      "title": "Банкови карти",
      "description": "Нашата гама от банкови карти ви предлага гъвкавостта и сигурността, от които се нуждаете за всички ваши транзакции. Независимо дали предпочитате дебитни или кредитни карти, имаме подходящата опция за вас с различни награди и предимства.",
      "features": [
        "Без годишни такси",
        "Сигурни онлайн транзакции",
        "Програми за награди",
        "Световно признание",
        "24/7 клиентска поддръжка"
      ],
      "calltoaction": "Изберете картата, която най-добре отговаря на вашите нужди и започнете да се наслаждавате на предимствата днес"
    },
    {
      "tag": "internet_banking",
      "title": "Интернет банкиране",
      "description": "Нашата услуга за интернет банкиране ви предоставя сигурен и лесен достъп до вашите сметки по всяко време и навсякъде. Управлявайте своите финанси, плащайте сметки, прехвърляйте средства и много други само с няколко клика.",
      "features": [
        "Услуги за плащане на сметки",
        "Прехвърляне на средства",
        "История на транзакциите",
        "Сигурен и удобен за ползване интерфейс",
        "24/7 клиентска поддръжка"
      ],
      "calltoaction": "Регистрирайте се за интернет банкиране и управлявайте своите финанси от уюта на вашия дом"
    },
    {
      "tag": "bill_payment",
      "title": "Плащане на сметки",
      "description": "Улеснете живота си с нашата услуга за плащане на сметки. Платете всичките си сметки от едно място бързо и сигурно. Никога не пропускайте крайна дата с автоматични плащания и напомняния.",
      "features": [
        "Плащане на сметки онлайн",
        "Настройка на автоматични плащания",
        "Получаване на напомняния за плащане",
        "Сигурни транзакции",
        "Проследяване на историята на плащанията"
      ],
      "calltoaction": "Регистрирайте се за услугата за плащане на сметки днес и управлявайте всичките си сметки с лекота"
    },
    {
      "tag": "ussd_banking",
      "title": "USSD Банкиране",
      "description": "Изживейте удобството на банкирането в движение с нашата услуга за USSD банкиране. Достъпвайте до сметката си, проверявайте баланси, прехвърляйте средства и още с помощта на прости USSD кодове на вашия мобилен телефон.",
      "features": [
        "Не се изисква интернет",
        "Незабавен достъп до информация за сметката",
        "Прехвърляне на средства и плащане на сметки",
        "Сигурно и удобно",
        "Достъпно за всички мобилни мрежи"
      ],
      "calltoaction": "Отворете сметка и започнете да използвате нашия USSD код сега за безпроблемно банкиране в движение"
    },
    {
      "tag": "home_loans",
      "title": "Ипотечни Кредити",
      "description": "Търсите да купите мечтания си дом? Нашите ипотечни кредити предлагат конкурентни лихвени проценти и гъвкави условия, за да ви помогнат да постигнете собственост върху дом. Независимо дали сте купувач за първи път или търсите да рефинансирате, ние имаме правилното решение за вас.",
      "features": [
        "Конкурентни лихвени проценти",
        "Гъвкави условия за изплащане",
        "Бърз и лесен процес на кандидатстване",
        "Експертен съвет за ипотеки",
        "Различни опции за кредити"
      ],
      "calltoaction": "Кандидатствайте за ипотечен кредит днес и направете първата стъпка към притежаването на своя дом"
    },
    {
      "tag": "resource_center",
      "title": "Ресурсен Център",
      "description": "Нашият ресурсен център е вашето място за финансова образованост и съвети. Намерете статии, ръководства и инструменти, които да ви помогнат да вземате информирани финансови решения и да подобрите финансовото си благосъстояние.",
      "features": [
        "Финансови статии и ръководства",
        "Инструменти за бюджетиране",
        "Съвети за инвестиции",
        "Съвети за управление на кредита",
        "Калкулатори за ипотеки"
      ],
      "calltoaction": "Посетете нашия ресурсен център и започнете своето пътуване към финансова грамотност и сигурност"
    },
    {
      "tag": "deposit_rates",
      "title": "Лихвени Проценти по Депозити",
      "description": "Бъдете в крак с нашите конкурентни лихвени проценти по депозити. Предлагаме атрактивни лихви по спестовни сметки, срочни депозити и други инвестиционни продукти, за да ви помогнем да увеличите парите си.",
      "features": [
        "Конкурентни лихвени проценти",
        "Гъвкави условия за депозити",
        "Редовни актуализации",
        "Сигурни инвестиции",
        "Експертен финансов съвет"
      ],
      "calltoaction": "Вижте нашите текущи лихвени проценти по депозити и започнете да печелите повече от спестяванията си"
    },
    {
      "tag": "accounts",
      "title": "Бизнес Сметки",
      "description": "Нашите бизнес сметки са създадени, за да отговорят на нуждите на бизнеси от всякакъв размер. Управлявайте бизнес финансите си ефективно с функции, съобразени да подкрепят вашия растеж и успех.",
      "features": [
        "Без месечни такси за поддръжка",
        "Интернет и мобилно банкиране",
        "Достъп за множество потребители",
        "Бизнес дебитни карти",
        "Опции за защита срещу овърдрафт"
      ],
      "calltoaction": "Отворете бизнес сметка днес и опростете вашите бизнес операции"
    },
    {
      "tag": "treasury",
      "title": "Управление на паричните средства",
      "description": "Оптимизирайте паричния си поток и управлявайте ликвидността си с нашите услуги за управление на паричните средства. Нашите решения са проектирани да ви помогнат да максимизирате работния капитал и да минимизирате рисковете.",
      "features": [
        "Концентрация и разпределение на парични средства",
        "Управление на ликвидността",
        "Инструменти за предотвратяване на измами",
        "Обширни отчети",
        "Посветена поддръжка за управление на паричните средства"
      ],
      "calltoaction": "Разгледайте нашите услуги за управление на паричните средства и поемете контрол над финансовата си стратегия"
    },
    {
      "tag": "payment",
      "title": "Решения за плащане",
      "description": "Подобрете обработката на плащанията си с нашите решения за плащане. Предлагаме разнообразие от опции, за да ви помогнем да управлявате и опростите плащанията си ефективно.",
      "features": [
        "Услуги за търговци",
        "Обработка на ACH плащания",
        "Отдалечено улавяне на депозити",
        "Мобилни решения за плащане",
        "Сигурни и надеждни транзакции"
      ],
      "calltoaction": "Научете повече за нашите решения за плащане и подобрете обработката на плащанията си днес"
    },
    {
      "tag": "ach",
      "title": "Решения ACH",
      "description": "Оптимизирайте плащанията си с нашите решения ACH. Управлявайте директни депозити, плащания на доставчици и други транзакции лесно и безопасно.",
      "features": [
        "Услуги за директни депозити",
        "Решения за плащане на доставчици",
        "Повтарящи се плащания",
        "Сигурна и ефективна обработка",
        "Подробни отчети за транзакции"
      ],
      "calltoaction": "Открийте нашите решения ACH и оптимизирайте плащанията си"
    },
    {
      "tag": "industry",
      "title": "Решения за индустрията",
      "description": "Предлагаме персонализирани банкови решения, за да отговорим на уникалните нужди на различни индустрии. Независимо дали сте в здравеопазването, търговията на дребно или производството, имаме експертизата да подкрепим бизнеса ви.",
      "features": [
        "Специфични банкови решения за индустрията",
        "Експертни финансови съвети",
        "Персонализирани опции за финансиране",
        "Услуги за управление на парични средства",
        "Специализирана поддръжка за индустрията"
      ],
      "calltoaction": "Разгледайте нашите решения за индустрията и намерете правилните банкови услуги за вашата индустрия"
    },
    {
      "tag": "small_business_loans",
      "title": "Кредити за малък бизнес",
      "description": "Подкрепете растежа на бизнеса си с нашите кредити за малък бизнес. Предлагаме гъвкави опции за заем, за да помогнем за финансиране на нуждите на бизнеса ви, било то за разширение, оборудване или работен капитал.",
      "features": [
        "Конкурентни лихвени проценти",
        "Гъвкави условия за погасяване",
        "Бърз процес на одобрение",
        "Без наказания за предсрочно погасяване",
        "Експертни съвети за заеми"
      ],
      "calltoaction": "Кандидатствайте за кредит за малък бизнес днес и издигнете бизнеса си на следващото ниво"
    },
    {
      "tag": "sba_loans",
      "title": "Кредити от Администрацията за малкия бизнес (SBA)",
      "description": "Нашите SBA кредити предлагат финансиране, подкрепено от правителството, за малки бизнеси. Възползвайте се от по-ниски авансови плащания и по-дълги срокове за погасяване, за да развиете бизнеса си.",
      "features": [
        "Нисък авансов внос",
        "Дълги срокове за погасяване",
        "Конкурентни лихвени проценти",
        "Експертиза в SBA кредитите",
        "Гъвкави опции за кредит"
      ],
      "calltoaction": "Изследвайте нашите опции за SBA кредити и намерете правилното решение за финансиране на вашия бизнес"
    },
    {
      "tag": "usda_business_loans",
      "title": "Кредити за бизнес от USDA",
      "description": "Нашите кредити за бизнес от USDA предлагат финансиране за селски бизнеси. Възползвайте се от конкурентни ставки и условия, проектирани да подкрепят развитието на бизнеса в селските райони.",
      "features": [
        "Конкурентни лихвени проценти",
        "Дълги срокове за погасяване",
        "Подкрепа за селски бизнеси",
        "Гъвкави опции за кредит",
        "Експертен съвет за кредити"
      ],
      "calltoaction": "Кандидатствайте за кредит за бизнес от USDA и подкрепете растежа на вашия селски бизнес"
    },
    {
      "tag": "business_reliefs",
      "title": "Програми за облекчение на бизнеса",
      "description": "Предоставяме програми за облекчение на бизнеса, за да подкрепим бизнеса в трудни времена. Достъп до финансиране и ресурси, за да помогнем на вашия бизнес да се възстанови и просперира.",
      "features": [
        "Възможности за спешно финансиране",
        "Гъвкави срокове за погасяване",
        "Бърз процес на кандидатстване",
        "Експертен финансов съвет",
        "Подкрепящи ресурси"
      ],
      "calltoaction": "Научете повече за нашите програми за облекчение на бизнеса и намерете необходимата подкрепа"
    },
    {
      "tag": "real_estate",
      "title": "Кредити за търговска недвижимост",
      "description": "Финансирайте вашите проекти за търговска недвижимост с нашите конкурентни кредитни опции. Независимо дали купувате, ремонтирате или рефинансирате, предлагаме решения, които да отговорят на вашите нужди.",
      "features": [
        "Конкурентни лихвени проценти",
        "Гъвкави условия на кредита",
        "Бърз процес на одобрение",
        "Експертен съвет по недвижими имоти",
        "Разнообразни кредитни опции"
      ],
      "calltoaction": "Кандидатствайте за кредит за търговска недвижимост и реализирайте плановете си за собственост"
    },
    {
      "tag": "equipment_loans",
      "title": "Кредити за оборудване",
      "description": "Актуализирайте бизнес операциите си с нашите кредити за оборудване. Финансирайте ново или употребявано оборудване с гъвкави условия и конкурентни ставки, за да поддържате бизнеса си в отлична форма.",
      "features": [
        "Конкурентни лихвени проценти",
        "Гъвкави срокове за погасяване",
        "Бърз процес на одобрение",
        "Финансиране за ново или употребявано оборудване",
        "Експертен съвет за кредити"
      ],
      "calltoaction": "Кандидатствайте за кредит за оборудване и инвестирайте в бъдещето на вашия бизнес"
    },
    {
      "tag": "acquisition_loans",
      "title": "Кредити за придобиване на бизнес",
      "description": "Разширете бизнеса си чрез придобивания с нашите кредити за придобиване на бизнес. Предлагаме решения за финансиране, за да ви помогнем да купите и интегрирате нови бизнеси.",
      "features": [
        "Конкурентни лихвени проценти",
        "Гъвкави условия на кредита",
        "Бърз процес на одобрение",
        "Експертен съвет по придобивания",
        "Разнообразни кредитни опции"
      ],
      "calltoaction": "Кандидатствайте за кредит за придобиване на бизнес и развийте бизнеса си чрез стратегически придобивания"
    },
    {
      "tag": "warehouse_lending",
      "title": "Финансиране на складове",
      "description": "Нашите решения за финансиране на складове предоставят средства на ипотечни банки и други финансови институции. Достигнете гъвкаво финансиране, за да подкрепите своите кредитни операции.",
      "features": [
        "Конкурентни лихвени проценти",
        "Гъвкави условия за заеми",
        "Бърз процес на одобрение",
        "Експертни финансови съвети",
        "Персонализирани решения"
      ],
      "calltoaction": "Изследвайте нашите опции за финансиране на складове и подкрепете своите кредитни операции"
    },
    {
      "tag": "loan_support",
      "title": "Подкрепа за бизнес заеми",
      "description": "Получете необходимата подкрепа за вашите бизнес заеми с нашите специализирани услуги за подкрепа. От кандидатстване до изплащане, ние сме тук, за да ви помогнем на всяка стъпка от пътя.",
      "features": [
        "Експертни съвети за заеми",
        "Помощ с кандидатстването за заеми",
        "Гъвкави опции за изплащане",
        "Посветен екип за подкрепа",
        "Обширни ресурси"
      ],
      "calltoaction": "Свържете се с нашия екип за подкрепа на бизнес заеми днес и получете необходимата помощ"
    },
    {
      "tag": "first_home",
      "title": "Купувачи на първи дом",
      "description": "Купуването на първия дом е голяма стъпка. Нашата програма за купувачи на първи дом предлага специални опции за финансиране и подкрепа, за да ви помогне да постигнете собственост на дом.",
      "features": [
        "Конкурентни лихвени проценти",
        "Опции за ниски аванси",
        "Експертни съвети за ипотечни кредити",
        "Гъвкави условия за заеми",
        "Ресурси за образование на купувачите на домове"
      ],
      "calltoaction": "Кандидатствайте за нашата програма за купувачи на първи дом и направете първата стъпка към собственост на дом"
    },
    {
      "tag": "down_payment",
      "title": "Помощ при аванса",
      "description": "Трудно ви е да спестите за аванс? Нашите програми за помощ при аванса предлагат грантове и заеми с ниска лихва, за да ви помогнат да покриете разходите за вашия аванс.",
      "features": [
        "Грантове и заеми с ниска лихва",
        "Гъвкави условия за изплащане",
        "Експертни съвети за ипотечни кредити",
        "Бърз процес на одобрение",
        "Разнообразие от опции за помощ"
      ],
      "calltoaction": "Научете повече за нашите програми за помощ при аванса и направете собствеността на дом по-достъпна"
    },
    {
      "tag": "rates",
      "title": "Лихвени проценти по ипотечни кредити",
      "description": "Останете информирани с нашите конкурентни лихвени проценти по ипотечни кредити. Независимо дали купувате нов дом или рефинансирате, предлагаме проценти, които отговарят на вашите нужди.",
      "features": [
        "Конкурентни лихвени проценти",
        "Разнообразие от опции за заеми",
        "Редовни актуализации на лихвените проценти",
        "Експертни съвети за ипотечни кредити",
        "Гъвкави условия за заеми"
      ],
      "calltoaction": "Проверете актуалните ни лихвени проценти и намерете най-добрата ставка за ипотечния си кредит"
    },
    {
      "tag": "fha_va_usda",
      "title": "FHA, VA и USDA заеми",
      "description": "Предлагаме правителствени заеми, за да ви помогнем да финансирате дома си. Независимо дали сте купувач на първи дом, ветеран или купувате в селска местност, имаме подходящия заем за вас.",
      "features": [
        "Опции за ниски аванси",
        "Конкурентни лихвени проценти",
        "Гъвкави условия за заеми",
        "Експертни съвети за ипотечни кредити",
        "Бърз процес на одобрение"
      ],
      "calltoaction": "Изследвайте нашите опции за заеми FHA, VA и USDA и намерете най-доброто решение за вашите нужди от финансиране на дома"
    },
    {
      "tag": "jumbo_home_loans",
      "title": "Джамбо Ипотечни Кредити",
      "description": "За тези, които купуват имоти с висока стойност, нашите Джамбо Ипотечни Кредити предлагат финансови решения с конкурентни лихвени проценти и условия, за да отговорят на вашите нужди.",
      "features": [
        "Конкурентни лихвени проценти",
        "Гъвкави условия на кредита",
        "Финансиране за имоти с висока стойност",
        "Експертна ипотечна консултация",
        "Бърз процес на одобрение"
      ],
      "calltoaction": "Кандидатствайте за Джамбо Ипотечен Кредит и финансирайте мечтания си дом с увереност"
    },
    {
      "tag": "renovation_fha",
      "title": "Ремонтни & FHA 203(k) Кредити",
      "description": "Трансформирайте дома си с нашите Ремонтни и FHA 203(k) кредити. Финансирайте подобрения и ремонти в дома с гъвкави опции за кредит.",
      "features": [
        "Конкурентни лихвени проценти",
        "Финансиране за подобрения в дома",
        "Експертна консултация за ремонти",
        "Гъвкави условия на кредита",
        "Бърз процес на одобрение"
      ],
      "calltoaction": "Кандидатствайте за Ремонтен или FHA 203(k) кредит и започнете трансформацията на дома си днес"
    },
    {
      "tag": "equity_helocs",
      "title": "Ипотечен Кредит & HELOCs",
      "description": "Използвайте собствеността си с нашите Ипотечни Кредити и Линии на Кредит (HELOCs). Използвайте средствата за подобрения, консолидация на дългове или други разходи.",
      "features": [
        "Конкурентни лихвени проценти",
        "Гъвкави условия на изплащане",
        "Достъп до средства при необходимост",
        "Експертна финансова консултация",
        "Бърз процес на одобрение"
      ],
      "calltoaction": "Научете повече за нашите Ипотечни Кредити и HELOCs и максимизирайте стойността на вашия дом"
    },
    {
      "tag": "pay_for_me",
      "title": "Платете Моя Ипотечен Кредит",
      "description": "Управлявайте ипотечните си плащания удобно с нашата онлайн платформа. Извършвайте плащания, преглеждайте извлечения и проследявайте историята на плащанията си лесно.",
      "features": [
        "Сигурни онлайн плащания",
        "Лесен достъп до извлечения",
        "Напомняния за плащания",
        "Подробна история на плащанията",
        "Експертна поддръжка"
      ],
      "calltoaction": "Влезте, за да платите моя ипотечен кредит и управлявайте ипотечните си плащания без усилия"
    },
    {
      "tag": "retail_offices",
      "title": "Офиси за Ипотеки на Дребно",
      "description": "Посетете нашите Офиси за Ипотеки на Дребно за персонализирана помощ при ипотеките. Нашият опитен екип е тук, за да ви помогне с вашите нужди от финансиране на дома.",
      "features": [
        "Експертна ипотечна консултация",
        "Персонализирано обслужване",
        "Удобни местоположения",
        "Комплексни ипотечни решения",
        "Лична поддръжка"
      ],
      "calltoaction": "Намерете офис за ипотеки на дребно близо до вас и получете персонализираната помощ, от която се нуждаете"
    }
  ]
}
